import React from "react";
import './Simpsons.css'
const Simpsons = () => {


    return (
        <div>
            <p>Бартолом'ю ДжоДжо «Барт» Сімпсон — один із головних героїв мультиплікаційного серіалу Сімпсони. Барт — найстарша дитина Гомера і Мардж Сімпсон. У нього також є дві молодші сестри — Ліса і Меґґі. Барт є втіленням образу бешкетника та посереднього учня у школі.</p>
            <img src="https://upload.wikimedia.org/wikipedia/ru/2/29/Bart_Simpson.gif" alt="bart_simpson"/>
            <p>Гомер Джей Сімпсон — один із головних героїв мультсеріалу «Сімпсони». Гомер — милий та кумедний, проте іноді грубий і неввічливий батько родини. Він має очевидні вади: товстий, лисий і не дуже розумний. Нерідко він поводиться як блазень, абсурдно, егоїстично і нетактовно, але все ж лишається симпатичним.</p>
            <img src="https://cdn.vox-cdn.com/thumbor/SnEPfFoamf_20liNFDWyBVxzEHk=/0x0:939x704/920x613/filters:focal(0x0:939x704):format(webp)/cdn.vox-cdn.com/uploads/chorus_image/image/49610677/homersimpson.0.0.jpg" alt="gomer_simpson"/>
            <p>Марджорі Сімпсон — одна з головних персонажок анімаційного серіалу Сімпсони, дружина Гомера Сімпсона, мати Ліси та Барта. Домогосподарка, майже весь свій час проводить удома доглядаючи наймолодшу дитину Меґґі, а також Барта, Лісу і чоловіка.</p>
            <img src="https://upload.wikimedia.org/wikipedia/ru/0/0b/Marge_Simpson.png" alt="marge_simpson"/>
        </div>
    );
};

export {Simpsons};